[
	"mergi":
	{
	"name": "FMI-app informatii",
	"info": [
    {
      "data": "Facultatea noastra este cea mai buna dintre cele de profil din tara, fiind clasificata in categoria A in cele doua domenii principale de studiu, Matematica si Informatica."
    },
    {
      "data": "“Serile de robotica” este un eveniment saptamanal adresat tuturor studentilor si are ca scop crearea unei comunitati in care membrii isi pot impartasii cunostinte din domeniu si a unui club de robotica preocupat de competitiile inter-universitare."
    },
    {
      "data": "Mari personalități care au predat in aceasta facultate: Spiru Haret, Dimitrie Pompeiu, Traian Lalescu, Gheorghe Țițeica, Simion Stoilow, Dan Barbilian (Ion Barbu), Alexandru Ghika, Miron Nicolescu, Nicolae Teodorescu, Gheorghe Mihoc etc."
    },
    {
      "data": "Laboratorul de robotica te va invata sa intelegi si sa programezi cu ajutorul unei platforme open-source numeta Arduino."
    },
    {
      "data": "Daca te pasioneaza tehnologia si aplicatiile ei practice, nu pierde ocazia de a te inscrie la cursul de robotica. In caz contrar vei regreta, iti spun din experienta."
    },
    {
      "data": "Palatul Universității (aka Universitatea din Bucuresti) este o construcție aflată în Piața Universității din București, înaltă de 6 etaje, construită în stil neoclasic pe fostul amplasament al Mănăstirii Sfântul Sava."
    },
    {
      "data": "Pe holul de la parter, in fiecare an, asociata facultatii organizeaza targul de joburi in cadrul caruia ai sansa sa iti gasesti un internship pe vara, pentru a-ti echivala practica, sau poate chiar o cariera pe viata."
    },
    {
      "data": "Facultatea isi are radacinile in cadrul Facultatii de Stiinte aparute la infiintarea Universitatiii din Bucuresti. In unele sali nimeni nu stie ce se afla, aceasta fiind una dintre ele."
    },
    {
      "data": "Universitatea din Bucureşti este o instituţie publică finanţată din venituri proprii. În 2011, circa 80% din veniturile sale proveneau în ultimă instanţă de la bugetul de stat, parte dintre ele fiind obţinute prin competiţie."
    },
    {
      "data": "Universitatea din Bucureşti se afirmă ca o instituţie de cercetare avansată şi de predare, aflată pe prima poziție în ierarhizarea universităților, realizată de către Ministerul Educației în 2011."
    },
    {
      "data": "Terasa de la etajul 3 este locul unde poti iesi in pauze pentru o gura de aer curat, pentru a fuma o tigara sau pentru a auzi ultimele barfe. De asemenea in aceasta zona exista prize, fiind un loc foarte placut de a studia intr-o zi cu vreme frumoasa."
    },
    {
      "data": "Laboratorul Google a fost deschis in 2018 si in fiecare an se fac inscrieri. Poți opta pentru cursuri de Java, Android development pentru începători sau avansați si Python."
    },
    {
      "data": "Laboratorul Google ofera cursuri de programare gratuite si atestate in hub-urile Google Atelierul Digital din facultatea ta."
    },
    {
      "data": "Haret a fost poate cel mai mare reformator al școlii românești din secolul al XIX-lea."
    },
    {
      "data": "Spiru C. Haret a fost un matematician, astronom și pedagog român de origine armenească, renumit pentru organizarea învățământului modern românesc din funcția de ministru al educației, pe care a deținut-o de trei ori. A fost membru titular al Academiei Române."
    },
    {
      "data": "Simion Stoilow  a fost un matematician român, fondatorul școlii românești de analiză complexă și autor a peste o sută de publicații."
    },
    {
      "data": "Simion Stoilow a lucrat ca profesor la Universitatea din București și a fost ales membru al Academiei Române."
    },
    {
      "data": "Simion Stoilow este cunoscut drept creatorul teoriei topologice a funcțiilor analitice."
    },
    {
      "data": "Stoilow , în perioada 1946 - 1948, este ambasador al țării în Franța, iar în 1946 este membru al delegației române, conduse de Gheorghe Tătărescu, la Tratatele de pace de la Paris."
    },
    {
      "data": "Gheorghe Țițeica a fost un matematician și pedagog român, profesor la Universitatea din București și la Școala Politehnică din București, membru al Academiei Române, doctor honoris causa al Universității din Varșovia."
    },
    {
      "data": "Nu stiu daca te-ai intrebat vreodata, dar bustul de la parter, din capatul culoarului din dreapta, este al lui Traian Lalescu."
    },
    {
      "data": "Traian Lalescu a fost un academician și matematician român, profesor universitar la București și la Timișoara. Are contribuții în multiple domenii ale matematicii pure și aplicate. Este unul din fondatorii teoriei ecuațiilor integrale."
    }
  ]
}
]